[
  {
    "article_id": "UC1",
    "article_text": "ARTICLE UC 1\nles constructions, à destination de : \n▪ industrie \n▪ exploitation agricole ou forestière - les carrières, - les terrains de camping, ou de caravaning, les habitations légères de loisir (HLL) - le stationnement des caravanes pratiqué isolement \nEn secteur inondable (repéré sur le plan de zonage par un indice « I » reporté sur l’ensemble de la \nzone inondable) sont interdites les occupations et utilisations visées dans le PPRI \nLes exhaussements et les affouillements du sol sont interdits sauf pour des constructions et les \naménagements autorisés."
  },
  {
    "article_id": "UC2",
    "article_text": "ARTICLE UC 2\n• les installations artisanales ou les fonctions d’entrepôts, s'ils sont compatibles  avec  la sécurité, \nla salubrité et la commodité du voisinage, \n• l'édification d’une clôture peut être soumise à l'observation de prescriptions spéciales, si par ses \ndimensions ou son aspect extérieur, elle est de nature à porter atteinte à la sécurité publique. \nAu niveau des « éléments du paysage » identifiés et localisés en application de l’article L.151-23 du \nC.U. (portés au plan de zonage par de petits ronds), les constructions sont interdites  à l’exception des \nextensions mesurées et des annexes à l’habitation ainsi que des éléments suivants : \n• les annexes n'excédant pas 3,50 m de hauteur, et sur une surface équivalente au plus à 30m² \nd’emprise au sol \n• les aires de sports et loisirs, \n• les piscines non couvertes, \n• les aires de stationnement. \n24 \nPour toute nouvelle opération d’aménagement ou de construction sur un même terrain, de plus de 3 \nlogements, il devra être consacré au minimum 60%, en nombre de logements (arrondi à l’entier supérieur), \nà la réalisation de logements sociaux, en application de l’article L.151-15 du code de l’urbanisme. \nUn maximum de 30% des logements sera autorisé pour les logements PLS, PLSA et/ou BRS (arrondi à \nl’entier supérieur). \nDans le cadre de la réhabilitation ou transformation d'un bâtiment existant en plusieurs logements, \nl'application de l'article L.151-15 ne se décline que par l'obligation de prévoir au minimum la création d'1 \nlogement social par tranche minimale de réhabilitation de 3 logements ou 200 m² de surface de plancher. \nEn secteur inondable les occupations et utilisations du sol autorisées dans les zones indicées « I » \nreportées sur l’ensemble de la zone inondable sur le plan de zonage sont soumises aux dispositions \ndu PPRI. Ces dispositions s'appliquent de fait sur l'ensemble des articles de la zone dès lors qu'elle \nest soumise aux risques inondations. En cas de dispositions contradictoires entre le PPRi et le PLU, les \ndispositions les plus contraignantes s'appliqueront ». \nSECTION II - CONDITIONS DE L'OCCUPATION DU SOL"
  },
  {
    "article_id": "UC3",
    "article_text": "ARTICLE UC 3\nd’accès aux voies ouvertes au public \nPour être constructible, une unité foncière doit être desservie par une voie publique ou privée et un \naccès ouverts à la circulation automobile, de caractéristiques proportionnées à l’importance de \nl’occupation ou de l’utilisation du sol envisagée et aux exigences de la sécurité et de la lutte contre \nl’incendie et autres services (collecte des ordures ménagères etc...) et en bon état de viabilité \nnotamment quand elle entraîne des manœuvres de véhicules lourds et encombrants. \nLe nombre des accès sur les voies ouvertes à la circulation automobile peut être limité dans l'intérêt de la \nsécurité. En particulier, lorsque le terrain est desservi par plusieurs voies, le projet peut n'être autorisé que \nsous réserve que l'accès soit établi sur la voie où la gêne pour la circulation ou le stationnement des \nvéhicules sera la moindre. Dans le cadre d’une division parcellaire, la mutualisation des accès doit être \nprivilégiée. \nLa largeur d’emprise de la voirie d’accès et de desserte (chaussée + bas côté) supportant des \nconstructions et/ou logements doit être égale au minimum à: - 4 mètres pour toute opération de 2 logts ou moins ; - 6 mètres pour toute opération de 3 logts et plus ; \nà l’exception de l’aménagement et du changement de destination cantonnés à l’ensemble du volume \nd’une construction existante. \nLes voies en impasse ne peuvent être autorisées qu’à titre temporaire, ou à titre définitif si elles sont le \nfruit d’un parti d’aménagement délibéré et cohérent. Dans tous les cas, elles doivent être aménagées \nde manière à permettre aux véhicules automobiles de se retourner aisément et sans danger. En \nparticulier en dehors de l’agglomération, les accès directs nouveaux sur la RD 918 sont interdits,"
  },
  {
    "article_id": "UC4",
    "article_text": "ARTICLE UC 4\n1 – Eau Potable \nToute construction qui le nécessite doit être raccordée au réseau public d’eau potable \n2- Assainissement eaux usées \nToute construction qui le nécessite doit être raccordée au réseau public d’assainissement \nTout déversement d’eaux usées, autres que domestiques, dans le réseau d’assainissement public doit \nêtre préalablement autorisé par la collectivité \n3 - Eaux pluviales \nContrairement au raccordement des eaux usées domestiques, le raccordement systématique des eaux \npluviales au réseau public dédié n’est pas la règle et n’est pas obligatoire. Des techniques de gestion à la \nparcelle doivent être privilégiées et intégrées au projet d’aménagement et de construction dès sa conception, \npour à la fois, limiter et compenser l’imperméabilisation et adapter l’aménagement au contexte urbain et aux \nrisques locaux. Les aménagements nécessaires au libre écoulement des eaux pluviales et ceux visant à la \nlimitation des débits évacués du terrain, doivent être adaptés à l’opération et au terrain et être conformes, le \nZone UC \ncas échéant, aux prescriptions de l’autorité administrative. \n25 \nCompensation de l’imperméabilisation :  \nTout nouvel aménagement générant une augmentation de l’imperméabilisation du sol en place devra \nbénéficier de la mise en place d’un volume de stockage des eaux pluviales correspondant à l’écrêtement \nde la pluie 88 mm/m² imperméabilisé, avec un débit de fuite de 3l/s/ha pour les surfaces nouvellement \naménagées et imperméabilisées.  \nL’application de cette règle est effectuée sur des surfaces d’imperméabilisation supplémentaire pour toute \nnouvelle construction. La démolition totale d’une construction existante entraîne la perte des droits \nacquis. Pour toute opération réalisée sur une emprise foncière supérieure ou égale à 1 500 m², il pourra \nêtre demandé, en fonction de la capacité de l’exutoire, une amélioration par rapport à la situation existante \nen vue de ramener le débit de rejet à 3l/s/ha pour une pluie de 88 mm. \nLes propriétaires des nouvelles constructions devront mettre en oeuvre un régulateur/limiteur de débit \napprouvé par les services. Dans tous les cas, il sera nécessaire de respecter un diamètre minimal de l’orifice \nde fuite de 20 mm avec grille de protection démontable pour assurer son entretien. \nPour toute nouvelle construction, le raccordement des trop-pleins de bassin de rétention sur un collecteur \nunitaire ou pluvial est interdit. Un ouvrage de rétention ou d’infiltration de surface ne doit posséder aucun \ntrop plein vers l’extérieur de l’unité foncière. \nTout raccordement d’épuisement de nappe notamment de parking souterrain sur un réseau unitaire raccordé \nà une station de traitement est interdit. \nPour toute nouvelle construction, le raccordement des trop-pleins de bassin de rétention sur un collecteur \nunitaire ou pluvial est interdit. Un ouvrage de rétention ou d’infiltration de surface ne doit posséder aucun \ntrop plein vers l’extérieur de l’unité foncière. \nTout raccordement d’épuisement de nappe notamment de parking souterrain sur un réseau unitaire raccordé \nà une station de traitement est interdit. \nDimensionnement des ouvrages de rétention : \nSURFACE TOTALEMENT IMPERMEABILISEE SURFACE REGULEE OU SURFACE \nSURFACE PERMEABLE OU \nINFILTREE \nSEMI-PERMEABLES \nToiture, voirie, toiture terrasse, parking \ntotalement imperméabilisé, trottoir, \npiste cyclable, bassin à ciel ouvert, \nnoues, tuile, asphalte, béton, dallage, \nsurfaces égravillonnées, terrasses \nToiture végétalisée, evergreen \nou autre solution favorisant \nsolution compensatoire \nindépendante \nl’infiltration \nCoefficient d’apport = 1 \nEspace naturel ou végétalisé \n(pelouse, espace boisé, \nprairie…), espace géré par une \nCoefficient d’apport = 0,5 \nCoefficient d’apport = 0 \nZone UC \nTout nouvel aménagement devra respecter les prescriptions suivantes :  \n26 \n• Toute nouvelle construction en dessous du niveau de voirie sera \naménagée en conséquence : clapet anti-retour, pompage (cf. \nrèglement sanitaire départemental) ; \n• Sur les terrains d’assiette situés en hauteur par rapport à la voirie \nprincipale, les eaux de ruissellement ne devront pas être \nrenvoyées vers la voirie. Une grille transversale devra être \nimplantée en limite de parcelle. Les eaux récupérées par la grille \ndevront être gérées sur la parcelle du projet (infiltration ou \nrétention avec débit régulé). A noter que pour garantir le bon \nfonctionnement des grilles avaloirs, ces dernières feront l’objet \nd’un entretien régulier à la charge des propriétaires ; \n• Toute construction nouvelle bénéficiera d’un niveau des seuils \nhabitables situés, en altitude, au minimum 30 cm au-dessus du \nniveau de crue centennale ou de la plus forte crue connue des \ncours d’eau de la zone ; \n• Toute construction à proximité de cours d’eau doit respecter un \nrecul de 6 m de part et d’autre du haut de berge du cours d’eau \nou un recul de 6 m de part et d’autre d’un fossé ;  \n• Toute construction respectera un recul de 1,5 m minimum de part \net d’autre du nu extérieur d’un ouvrage enterré de transit des \neaux pluviales (en cohérence à la bande de 3 m définie par le \nCode Rural) ; \n• Tout bassin de rétention non étanche (permettant l’infiltration \nd’une partie des eaux), respectera un recul de 3 m vis-à-vis des \nsystèmes d’assainissement individuel et devra impérativement \nêtre implanté en aval hydraulique du dispositif ANC. L’étude \ndevra démontrer la déconnexion des deux systèmes. De même, \ntout bassin de rétention non étanche respectera un recul de 5 m \nvis-à-vis des constructions. Enfin, ce type d’ouvrage ne devra pas \ncréer de désordre sur les terrains en aval immédiat (parcelles \nriveraines, voirie publique). \n4 – Autres réseaux (électricité, téléphone, TDF) \nLes réseaux situés dans les espaces privés sont ensevelis."
  },
  {
    "article_id": "UC5",
    "article_text": "ARTICLE UC 5\nSans objet"
  },
  {
    "article_id": "UC6",
    "article_text": "ARTICLE UC 6\nLes constructions doivent s’implanter à une distance au moins égale à : \n20 m par rapport à l’axe de la RD 918, - 5 m par rapport à l’alignement des voies dont la plate-forme ne dépasse pas 10 m. - 10 m par rapport à l’alignement des autres voies. \nUne implantation différente pourra toutefois être acceptée ou imposée: - \npour l’aménagement, la restauration et l’extension des constructions existantes, à la date \nde l'approbation du Plan Local d’Urbanisme, ainsi que pour les annexes et les piscines - - - - \npour les constructions d’ouvrages techniques de service public \npour des raisons de sécurité \npour les reconstructions à l’identique \nsi elle est justifiée par une composition d’ensemble de l’opération cohérente \nLes saillies telles que débords de toit, contreforts, murets, balcons et, d’une manière générale, tous \nles éléments de construction ne déterminant pas un espace clos ou couvert peuvent être autorisés dans \nla bande à partir de la limite séparative. \n« Dans le cas d’un lotissement ou dans celui de la construction, sur un même terrain, de plusieurs \nbâtiments dont le terrain d’assiette doit faire l’objet d’une division en propriété ou en jouissance, les \nrègles édictées à cet article, sont appréciées au regard de chacune des parcelles créées » \nZone UC \n27"
  },
  {
    "article_id": "UC7",
    "article_text": "ARTICLE UC 7\n1) La distance comptée horizontalement de la construction au point des limites séparatives qui en est le \nplus rapproché doit être au moins égale à la différence d'altitude entre ces deux points diminuée de 3 \nmètres, sans pouvoir être inférieure à 3 mètres : R2 ≥ (H - 3) mini 3 m. \n2) Toutefois, l’implantation sur l’une ou l'autre des limites \nséparatives est admise sous réserve que la construction soit limitée \nà 3 mètres de hauteur maximale et qu’elle ne porte pas la longueur \ntotale des constructions en limite séparative à plus de 10 mètres sur \nune même limite séparative. Pour les pignons implantés sur limite \nséparative, la hauteur maximale admise est portée à 4 m. \nLe schéma ne représente pas de valeur règlementaire, il a vocation à illustrer \nl’expression de la règle \nCependant, des saillies telles que débords de toit, contreforts, murets et, d’une manière générale, tous \nles éléments de construction ne déterminant pas un espace clos peuvent être autorisés dans la bande \nde 2 m à partir de la limite séparative. \nUne zone non aedificandi de 6 m par rapport à la berge devra être respectée le long des ruisseaux. \nUne implantation différente de celle résultant de l'application des alinéas précédents peut être \nacceptée: - \npour les piscines non couvertes - - - \npour les reconstructions à l’identique \npour les ouvrages nécessaires au service public \nsi elle est justifiée par une composition d’ensemble de l’opération cohérente \n« Dans le cas d’un lotissement ou dans celui de la construction, sur un même terrain, de plusieurs \nbâtiments dont le terrain d’assiette doit faire l’objet d’une division en propriété ou en jouissance, les \nrègles édictées à cet article, sont appréciées au regard de chacune des parcelles créées » \nZone UC \n28"
  },
  {
    "article_id": "UC8",
    "article_text": "ARTICLE UC 8\npropriété - \nIl n’est pas fixé de règle."
  },
  {
    "article_id": "UC9",
    "article_text": "ARTICLE UC 9\nL’emprise au sol des constructions ne doit pas excéder 40% de la superficie de l’unité foncière \n(l’emprise au sol porte sur la somme des projections du bâti couvert). \n« Dans le cas d’un lotissement ou dans celui de la construction, sur un même terrain, de plusieurs \nbâtiments dont le terrain d’assiette doit faire l’objet d’une division en propriété ou en jouissance, les \nrègles édictées à cet article, sont appréciées au regard de chacune des parcelles créées »"
  },
  {
    "article_id": "UC10",
    "article_text": "ARTICLE UC 10\n10 - 1 - Règle générale \nLa hauteur des constructions est déterminée par l’application simultanée : - \nd’une hauteur maximale de façade; - \nd’une hauteur maximale de tout point \nCes deux dispositions s’appliquent de façon simultanée et chacune d’entre elles doit être respectée. \n10 - 2 - Hauteur des constructions \n10 - 2 - 1 - Règle générale \nLa hauteur de la façade d’une construction mesurée à partir du niveau du sol naturel existant, avant \ntous travaux d’affouillement et d’exhaussement, ne peut excéder: - - \n7 mètres à l’égout du toit ou à l’acrotère au droit du point considéré. \nEn secteur Uca: 9 mètres à l'égout du toit ou à l’acrotère au droit du point considéré \nLa hauteur de tout point des constructions mesurées à partir du sol naturel ne peut être supérieure à \nla distance horizontale de ce point au point le plus proche de l’alignement opposé. \nDans le cas des façades pignon, c’est la hauteur de la façade latérale qui est prise en compte. \n10 - 2 - 2 - Implantations spécifiques \nDes hauteurs supérieures peuvent toutefois être acceptées pour: - \nles constructions d’ouvrages techniques de service public - \nles constructions implantées entre deux constructions d’une hauteur supérieure, situées \nsur des parcelles mitoyennes, et sous réserve, de ne pas porter atteinte au paysage urbain. - \nl’aménagement, la restauration et l’extension des constructions existantes, à la date de \nl’approbation du Plan Local d’Urbanisme, sous réserve de ne pas dépasser la hauteur existante. - \nla création de parcs de stationnement enterrés, sur la largeur de l’accès du dit parc. - \nla reconstruction à l’identique. \n10 - 3 - Hauteur des affouillements et exhaussements des sols \nZone UC \n29 \nToute construction doit être adaptée à la topographie du lieu et son implantation, en dehors des fouilles de \nfondation, ne doit pas engendrer des affouillements et exhaussements supérieurs à Hmax = 1,5 mètres, \nnotamment pour la réalisation de terrasses extérieures qui doivent être réalisées, si besoin, par séquences \nadaptées à la pente."
  },
  {
    "article_id": "UC11",
    "article_text": "ARTICLE UC 11\nL'autorisation de construire peut être refusée ou n'être accordée que sous réserve de l'observation de \nprescriptions spéciales si les constructions par leur situation, leur architecture, leurs dimensions ou \nl'aspect extérieur des bâtiments ou ouvrages à édifier ou à modifier, sont de nature à porter atteinte au \ncaractère ou à l'intérêt des lieux avoisinants, aux sites, aux paysages naturels ou urbains, ainsi qu'à la \nconservation des perspectives monumentales. \nL'édification d’une clôture peut être soumise à l'observation de prescriptions spéciales, si par ses \ndimensions ou son aspect extérieur, elle est de nature à porter atteinte au caractère ou à l'intérêt des \nlieux avoisinants, au site, au paysage naturel ou urbain, à la conservation des perspectives \nmonumentales. \nLes constructions doivent présenter une simplicité de volume. \nUne unité d'aspect et de matériaux compatibles avec le respect du caractère de l'architecture et du \npaysage urbain, en particulier sur les points suivants : \nVolumes \nLes volumes bâtis doivent s’inscrire dans la continuité du système urbain notamment, par la simplicité \ndu volume, d’un seul tenant, Toutefois la décomposition du volume pourra être refusée ou imposée pour \ndes raisons d’insertion architecturale, en cohérence avec la forme des volumes  bâtis environnants et \nla topographie. \nLes toitures de tuile canal sont de deux à quatre pentes. Les pentes des toitures sont entre 35 % et 40 % \nL’orientation du faîtage de la construction principale parallèlement ou perpendiculairement à la voie ou \naux courbes de niveaux peut être imposée lorsque la construction s’inscrit dans un ensemble bâti de \nmême nature, ou dans une pente. \nZone UC \n30 \nLes toitures terrasses ne seront autorisées que pour réaliser : \n• des éléments de liaison, entre bâtiments principaux eux-mêmes couverts en couverture de \ntype tuile canal ou assimilés ; \n• les volumes secondaires à la construction principale (garage, véranda, appentis, …) ; \n• les annexes. \nClôtures et portails \nLes clôtures maçonnées sont traitées soit en moellons, soit en enduit, soit en pierres levées \nLa hauteur des murs de clôtures ne doit pas dépasser 1,20 m, sauf si le mur fait soutènement. Cette \nhauteur est mesurée à partir du sol actuel de la voie ou de l'emprise publique au droit de la clôture. Cette \nlimite de hauteur ne s’applique pas si la clôture prolonge un mur de soutènement ou prolonge un mur \nexistant de hauteur supérieure. \nLes clôtures sur les limites séparatives, ne pourront dépasser 1,50 m excepté dans le cas d’un mur \nqui ne devra pas dépasser 1m20. \nLes portails lorsqu’ils sont de type portail plein, présenteront une hauteur sensiblement égale à la \nhauteur du mur. \nLes clôtures occultantes de type treillis, panneaux PVC ou en bois, … sont interdites. \nFaçades commerciales \nLeur composition, limitée au rez-de-chaussée et à 3 m. de haut au maximum, doit respecter l'échelle \net la trame des immeubles. \nLes ouvrages techniques apparents \nL'installation des appareils de climatisation et des extracteurs, les ouvrages techniques apparents \npourront être refusés en toiture ou en façade si par leur situation et leur aspect ils portent atteinte à \nl'environnement ou à l'aspect architectural de l'immeuble. \nLes coffrets techniques tels que les armoires électriques ou téléphoniques seront intégrés à la clôture \nLes systèmes destinés à utiliser l’énergie solaire (panneaux solaires destinés à la production \nd’électricité ou d’eau chaude) seront disposés sur un pan de toiture uniquement : \n• soit en intégration à la toiture ; \n• soit en superstructure. Dans ce cas, les panneaux respecteront la pente principale du \ntoit et leur surépaisseur ne dépassera pas 7 centimètres au-dessus du galbe de la \ntuile (structure porteuse + panneau). \nCouleurs : \nLes façades d’aspect enduit doivent avoir majoritairement un aspect blanc; l’usage de la pierre apparente \nest limité à la pierre de taille (chaînages, linteaux, appuis, bandeaux). Les ‘aspects bois (bardage) ou \npierre’ seront soumis à autorisation. \nLes couleurs de charpente et de menuiseries, volets, portes, sont limitées aux couleurs traditionnelles \n(rouge basque suivant RAL n° 3004, 3005 ou 3011, vert foncé suivant RAL n° 6005, 6009 ou 6012, \nbleu suivant RAL n° 5003, 5010 ou 5013, gris suivant RAL n° 7035, 7040 ou 7042. \nLes couleurs des menuiseries ouvrantes (fenêtres, portes fenêtres, baie-vitrée, …) seront de couleurs \nblanc ou gris (RAL 7035 et 7000). \nZone UC \n31 \nMaçonnerie : \nLa maçonnerie de pierre et d’enduit sera préservée dans son intégrité ; les réparations et modifications \nd’aspect des parties en pierre seront exécutées en pierre de même qualité (couleur, grain, taille). Les \npetites réparations, pourront être réalisées en matériaux de substitution, à condition de présenter le \nmême aspect fini que la pierre originelle. \nMaçonnerie enduite : l’enduit sera réalisé au mortier de chaux naturelle NHL, de ton blanc à l’exclusion \ndes mouchetis tyroliens et autres enduits « décoratifs ». Les finissages d’enduits seront talochés ou \nlissés à la truelle ou à l’éponge."
  },
  {
    "article_id": "UC12",
    "article_text": "ARTICLE UC 12\ndehors des voies ouvertes à la circulation publique. \nLe nombre de places nécessaires est calculé par application des normes ci-après : \nHabitations  \no une place pour 60 m² de plancher, avec un minimum de 2 places par logement ; excepté pour les \nlogements locatifs financés avec un prêt aidé par l’Etat pour lesquels 1 place/logt minimum est \nnécessaire ; \no et une place supplémentaire par tranche de 3 logements destinée au stationnement visiteur dans le \ncadre de toute opération d’aménagement de plus de 3 logements. \nHôtels : \nUne place pour 60 m² de plancher, avec un minimum d’une place : \n◾ par chambre d’hôtel \n◾ ou pour 2 chambres d’établissement de soins \nCommerces, Bureaux : \nUne place pour 30 m² de plancher, avec un minimum d’une place par commerce ou par bureau, \nEtablissement d’enseignement : - Etablissement du premier degré : 1 place par classe - Etablissement du second degré : 2 places par classe \nCes établissements doivent aussi compter une aire pour le stationnement des bicyclettes, \nvélomoteurs et motocyclettes. \nAutres établissements recevant du public (salles de sports, salles de réunions, salles  de spectacles, \nlieux de culte) - Une place pour 10 personnes (capacité prise en compte au titre de la \nlégislation sur les établissements recevant du public) avec un minimum d’une \nplace pour 40 m² de surface \nLes besoins en stationnement étant essentiellement fonction de l’utilisation de la construction, ces \nnormes pourront être modulées compte tenu de la nature et de la situation de la construction, et de \nla polyvalence éventuelle d’utilisation des aires. \nSelon la nature et l’importance des établissements recevant du public, des aires de stationnement \npour les autobus pourront être imposées par l’autorité administrative. \nLa règle applicable aux constructions et aux établissements non prévus ci-dessus, est celle à \nlaquelle ces constructions ou établissements sont le plus directement assimilables. \nStationnement des vélos \nPour les bâtiments neufs à usage principal d’habitation groupant au moins 2 logements et comprenant un parc de \nstationnement d'accès réservé aux seuls occupants de l'immeuble : \nLes bâtiments neufs à usage principal d’habitation groupant au moins 2 logements et équipés d’un parc de \nstationnement automobile individuel couvert ou d'accès sécurisé doivent posséder un espace réservé au \nstationnement sécurisé des vélos à raison de 0,75 m² par logement pour les logements jusqu’à deux pièces \nprincipales et de 1,5 m² par logement dans les autres cas.  \nPour les bâtiments neufs à usage principal de bureaux : \nLes bâtiments neufs à usage principal de bureaux comprenant un parc de stationnement automobile d'accès \nréservé aux salariés doivent posséder un espace réservé au stationnement sécurisé des vélos d’une superficie \nreprésentant 1,5% de la surface de plancher dédiée aux bureaux. \nPour les bâtiments neufs accueillant un service public ou pour les bâtiments destinés aux activités de service :  \nLes bâtiments neufs accueillant un service public ou les bâtiments neufs à usage principal d’activité de service \ncomprenant un parc de stationnement automobile d'accès réservé aux salariés, agents ou usagers, doivent \nZone UC \n32 \nposséder un nombre de places de stationnement de vélo situées dans un espace sécurisé correspondant à 15% \nde l’effectif de salariés, agents ou usagers présents ou accueillis simultanément dans le bâtiment, sur déclaration \ndu maître d’ouvrage.  \nPour les bâtiments neufs accueillant un ensemble commercial :  \nLes bâtiments neufs à usage principal d’ensemble commercial comprenant un parc de stationnement automobile \nde moins de 40 places doivent posséder un nombre de places de stationnement de vélo situées dans un espace \nsécurisé correspondant à 10% de la capacité de stationnement avec un minimum de 2 places. Pour les parcs de \nstationnement proposant entre 40 et 400 places, la surface est portée à 5% de la capacité du parc de \nstationnement avec un minimum de 10 places ; pour les parcs de stationnement de plus de 400 places, la surface \nest portée à 2% avec un minimum de 20 places, et un maximum pouvant être imposé de 50 places. Cet espace \ndédié au stationnement vélo peut être constitué de plusieurs emplacements. \nPour l’ensemble de ces règles, dans la mesure où ces stationnements ne seraient pas réalisés sous forme d’un \nlocal adapté en rez-de-chaussée de la construction mais réalisés en extérieur, ils seront obligatoirement clos, \ncouverts et situé sur la même unité foncière que le bâtiment"
  },
  {
    "article_id": "UC13",
    "article_text": "ARTICLE UC 13\net de loisirs, et de plantations d’aires de stationnement - \nLa superficie des espaces libres doit être supérieure à celle réservée aux voies de circulation et au \nstationnement automobile à l’air libre. \nDans les groupes de logements, la superficie des espaces libres à usage non privatif représente au \nmoins 10 % de la superficie de l’unité foncière. \nDes plantations peuvent être imposées pour les parcs de stationnement à l’air libre et les espaces \nlibres. \nLes cheminements piétons ne sont considérés comme espaces libres que si leur largeur est d’au \nmoins 2 m. \nLes « éléments du paysage » identifiés et localisés en application de l’article L.151-23 du C.U. (portés \nau plan de zonage par de petits ronds), et la végétation arborée existante doivent être conservés ou \nrégénérés \nDans le cadre de toute opération d’aménagement d’ensemble, la végétation existante présentant un intérêt \nenvironnemental ou paysager doit être maintenue ou remplacée par des plantations au moins équivalentes. \nDes végétaux variés et d’essences locales seront privilégiés. \nS’il n’en existe pas, un ou plusieurs arbres à haute tige seront implantés dans les espaces libres, à raison \nde un sujet par tranche de 100 m² d’espace libre. \n35% minimum de l’unité foncière doit être maintenue en « pleine terre »1 \nPour les constructions ne respectant pas le coefficient de pleine terre minimum réglementé dans la zone à \nla date d’approbation du PLU : \nCoeff futur = Coeff existant - 5%2 \n(1) Une surface est définie comme étant de « pleine terre » si sur une profondeur de 10 mètres à compter de sa surface, \nil ne comporte que le passage éventuel de réseaux (électricité, téléphone, eaux potable, usées, pluviales). En outre, il \ndoit pouvoir recevoir des plantations (sauf ouvrages de rétention des eaux pluviales). Les aires de stationnement et leurs \naccès sont exclus des surfaces de pleine terre. Les ouvrages de rétention des eaux pluviales perméables sont compris \ndans la surface de pleine terre. \n(2) Exemple : pour une construction en zone UC, si le coefficient de pleine terre est égal à 32% à la date d’approbation \ndu PLU; le coefficient de pleine terre minimum autorisé est de 27%. \nSECTION III - POSSIBILITES MAXIMALES D'OCCUPATION DU SOL"
  },
  {
    "article_id": "UC14",
    "article_text": "ARTICLE UC 14\nSans objet."
  }
]